<unk>	0
<s>	0
</s>	0
<pad>	0
,	-3.09101
的	-3.20549
▁	-3.25957
。	-3.26365
和	-4.43795
▁—	-4.59571
在	-4.83663
、	-5.12054
了	-5.15521
是	-5.19212
(	-5.53451
对	-5.55215
将	-5.64938
年	-5.77088
中	-5.78386
“	-5.79701
)	-5.83342
而	-5.83929
不	-5.86342
美国	-5.89394
为	-5.91098
也	-5.95352
中国	-5.98716
有	-6.00735
人	-6.03117
与	-6.09761
▁但	-6.12497
政府	-6.1867
其	-6.21056
”	-6.23178
经济	-6.2377
上	-6.25865
但	-6.30373
会	-6.3112
被	-6.31736
地	-6.31959
国家	-6.33235
来	-6.341
大	-6.34786
以	-6.35329
并	-6.38362
我们	-6.3984
已经	-6.40339
所	-6.41106
欧洲	-6.41303
一个	-6.42216
到	-6.43628
就	-6.43956
可以	-6.44232
▁”	-6.44842
从	-6.45029
·	-6.45343
都	-6.45534
一	-6.4576
他们	-6.48467
性	-6.48854
▁在	-6.49154
:	-6.52668
让	-6.56561
以及	-6.58036
更	-6.59428
问题	-6.61343
时	-6.63672
这一	-6.65125
需要	-6.65222
可能	-6.65977
或	-6.67483
▁)	-6.67619
政策	-6.69543
这些	-6.69876
增长	-6.69983
欧盟	-6.70647
全球	-6.70791
新	-6.7117
要	-6.72682
这	-6.72791
者	-6.73192
于	-6.76379
他	-6.77191
;	-6.78596
后	-6.78922
世界	-6.80674
政治	-6.81472
市场	-6.81685
▁%	-6.81755
它	-6.82699
因为	-6.83601
必须	-6.8605
比	-6.8614
没有	-6.87348
最	-6.87758
向	-6.885
?	-6.88786
下	-6.89851
能	-6.90695
说	-6.9143
还	-6.941
用	-6.95751
银行	-6.9611
等	-6.96602
通过	-6.97846
投资	-6.98034
应该	-6.98293
正在	-6.99171
高	-7.01538
支持	-7.03496
无	-7.0367
认为	-7.04081
多	-7.04649
能够	-7.04877
之	-7.05841
实现	-7.07351
英国	-7.08671
月	-7.08913
计划	-7.12143
公司	-7.1282
▁而	-7.12897
—	-7.13304
出	-7.14097
企业	-7.14464
进行	-7.14845
前	-7.16125
它们	-7.16172
国	-7.17332
尔	-7.17589
着	-7.18174
发展	-7.18972
过	-7.19022
无法	-7.20341
包括	-7.21399
▁但是	-7.21702
成为	-7.21848
▁如果	-7.22339
危机	-7.22821
给	-7.22956
增加	-7.23198
改革	-7.23327
其他	-7.23669
影响	-7.24195
可	-7.24414
社会	-7.25211
我	-7.25766
斯	-7.25922
却	-7.26631
地区	-7.26704
化	-7.27655
里	-7.28374
提供	-7.28779
开始	-7.28993
所有	-7.30497
国际	-7.30594
20	-7.3061
由	-7.31155
把	-7.31507
解决	-7.31577
安全	-7.31578
技术	-7.31979
债务	-7.33106
金融	-7.33217
▁这	-7.33632
现在	-7.34765
要求	-7.35487
那些	-7.35863
▁事实上	-7.37104
1	-7.38837
机构	-7.38961
如果	-7.39081
德国	-7.39752
一些	-7.39763
许多	-7.40079
力	-7.40165
3	-7.40447
货币	-7.41396
风险	-7.41447
俄罗斯	-7.42766
方面	-7.44256
人们	-7.44307
民主	-7.45238
得	-7.45478
非洲	-7.46115
GDP	-7.46132
导致	-7.46403
收入	-7.46611
自	-7.4698
则	-7.47623
获得	-7.47931
内	-7.48026
及	-7.48127
使	-7.48207
目标	-7.48424
拉	-7.48851
日本	-7.48884
更加	-7.49551
5	-7.49753
▁“	-7.49965
印度	-7.50539
-	-7.50572
当	-7.51702
这种	-7.52169
好	-7.52722
能源	-7.53116
因此	-7.53217
如此	-7.53353
存在	-7.53789
低	-7.54147
该	-7.54326
发生	-7.54478
任何	-7.54587
▁此外	-7.54856
▁因此	-7.55368
工作	-7.55584
甚至	-7.55604
去	-7.5593
e	-7.56073
长期	-7.56621
家	-7.56921
决定	-7.56946
国内	-7.57791
贸易	-7.58582
人口	-7.59134
亚洲	-7.59143
欧元区	-7.59276
又	-7.59666
合作	-7.59951
挑战	-7.61199
这个	-7.61297
总统	-7.61325
小	-7.61657
选择	-7.61736
自己	-7.62238
世纪	-7.62931
尽管	-7.63114
特	-7.63278
就是	-7.63356
环境	-7.63768
领导人	-7.63777
已	-7.64091
战略	-7.64191
主要	-7.64403
6	-7.6482
最终	-7.65392
那么	-7.65446
继续	-7.65678
点	-7.65817
希望	-7.6607
来说	-7.66388
如何	-7.66483
的国家	-7.66558
这样的	-7.6665
非	-7.66789
量	-7.66807
名	-7.66935
使用	-7.67082
们	-7.67656
2	-7.67685
作为	-7.67945
拥有	-7.68103
水	-7.68137
克	-7.68931
组织	-7.69359
移民	-7.69386
美元	-7.69404
近	-7.69823
日	-7.70126
受	-7.70523
教育	-7.70828
正	-7.70993
实施	-7.71101
提高	-7.71179
似乎	-7.71302
采取	-7.71483
法	-7.71678
像	-7.71942
不会	-7.72166
重	-7.72255
4	-7.72433
财政	-7.72902
并不	-7.73334
战争	-7.73609
保护	-7.73807
稳定	-7.74409
水平	-7.74434
权	-7.7491
仍然	-7.75082
个	-7.75167
7	-7.75338
自由	-7.75344
协议	-7.75421
德	-7.75656
关系	-7.75898
伊朗	-7.76084
改变	-7.7616
起	-7.76203
重要	-7.76417
一种	-7.77067
管理	-7.77389
控制	-7.77658
行动	-7.77708
还是	-7.77798
因素	-7.77858
心	-7.77933
接受	-7.7806
来自	-7.78246
法国	-7.78876
▁我们	-7.78943
并且	-7.79258
研究	-7.79317
不是	-7.79528
严重	-7.79902
8	-7.79916
未来	-7.79955
一样	-7.80745
成本	-7.80843
外	-7.8099
项目	-7.81125
分	-7.81238
利率	-7.81261
措施	-7.81403
西方	-7.81451
出口	-7.81569
主义	-7.81764
冲突	-7.81786
最近	-7.82086
资金	-7.82146
如	-7.82297
只有	-7.8232
价格	-7.82393
出现	-7.82619
的人	-7.82676
事	-7.8276
9	-7.82805
s	-7.82823
共同	-7.83332
完全	-7.83364
保持	-7.83666
占	-7.83917
降低	-7.83922
不同	-7.83992
长	-7.84044
制度	-7.84213
行	-7.84533
▁尽管	-7.84598
特朗普	-7.85041
利	-7.85059
谈判	-7.85168
减少	-7.85204
下降	-7.85568
新的	-7.85736
反	-7.86124
家庭	-7.86186
威胁	-7.86274
得到	-7.86307
.	-7.86728
总	-7.86801
▁中国	-7.86951
资本	-7.87378
过去	-7.87599
行为	-7.88089
而不是	-7.88474
或者	-7.88543
创新	-7.88608
重新	-7.89294
大部分	-7.89332
从而	-7.89335
开	-7.89519
受到	-7.89542
而且	-7.89678
不断	-7.89723
目前	-7.89787
a	-7.89896
对于	-7.90187
资源	-7.90255
看	-7.90317
《	-7.90929
发	-7.90968
表明	-7.90977
仍	-7.91043
帮助	-7.91322
也是	-7.91646
不能	-7.91791
面	-7.91851
监管	-7.92144
是否	-7.92171
关注	-7.92188
进一步	-7.92189
的经济	-7.92235
非常	-7.92281
改善	-7.92622
一直	-7.9278
系统	-7.9311
产生	-7.93164
天	-7.93421
入	-7.9361
加	-7.93714
推动	-7.93821
学	-7.94039
建立	-7.94304
成功	-7.94402
确保	-7.94546
做	-7.94973
选举	-7.95027
体系	-7.95134
生	-7.95282
变化	-7.95705
消费	-7.95766
核	-7.95805
需求	-7.95823
某些	-7.96058
本	-7.9637
头	-7.96374
意	-7.96527
承诺	-7.96702
应对	-7.96858
带来	-7.96979
气候变化	-7.9699
想	-7.97109
城市	-7.97221
利益	-7.97236
经济增长	-7.98117
同时	-7.98124
持续	-7.98235
还有	-7.98352
定	-7.99008
结果	-7.99019
▁比如	-7.99345
之间	-7.99452
你	-7.99469
▁美国	-7.99497
各国	-7.9977
大量	-7.99794
自己的	-7.99825
服务	-8.00064
和平	-8.00173
期	-8.00297
o	-8.00298
他们的	-8.003
联合国	-8.00353
数据	-8.00453
军	-8.00589
只	-8.007
模式	-8.00741
和其他	-8.00918
派	-8.00929
A	-8.01088
▁他们	-8.01244
成	-8.01415
利用	-8.017
造成	-8.01733
美联储	-8.01849
限制	-8.02125
同	-8.02167
权力	-8.0217
马	-8.02295
d	-8.02669
生产	-8.02725
▁这些	-8.02896
更多	-8.03149
超过	-8.03487
只是	-8.03536
十	-8.03613
以色列	-8.03672
率	-8.03714
回	-8.03835
两	-8.04077
活动	-8.04178
制定	-8.04198
公共	-8.04609
面临	-8.04817
人类	-8.04943
领域	-8.05004
价值	-8.05036
规则	-8.05433
P	-8.05577
资产	-8.05759
军事	-8.05987
中国的	-8.06329
现实	-8.06394
再	-8.06401
投资者	-8.06548
C	-8.06668
万	-8.06806
联盟	-8.06894
历史	-8.06962
竞争	-8.0745
部门	-8.07567
支出	-8.07685
具有	-8.07789
关于	-8.07976
亿美元	-8.08184
健康	-8.08281
人民	-8.08405
反对	-8.08421
其中	-8.08719
传统	-8.08793
信息	-8.08797
以来	-8.089
扩大	-8.0892
数	-8.08957
三	-8.09228
合	-8.09285
民众	-8.09447
破坏	-8.09452
参与	-8.09556
机会	-8.09629
几乎	-8.09741
都是	-8.09972
度	-8.10174
动	-8.10217
欧元	-8.10229
是一个	-8.1059
实际	-8.10718
手	-8.10739
全世界	-8.10888
援助	-8.11025
战	-8.11291
子	-8.11364
日益	-8.11792
此	-8.11889
》	-8.12062
位	-8.12101
规模	-8.12109
经济学家	-8.12241
税	-8.12322
美	-8.12764
约	-8.12798
的话	-8.12843
委员会	-8.13183
时间	-8.132
央行	-8.13348
繁荣	-8.1338
发现	-8.13661
结束	-8.13784
▁当然	-8.13986
希腊	-8.14188
之间的	-8.144
什么	-8.14612
制	-8.14635
状况	-8.14686
融资	-8.1493
的政治	-8.15238
机制	-8.1555
的问题	-8.15652
这样	-8.15828
意味着	-8.15866
年代	-8.15889
令人	-8.16032
t	-8.16086
交易	-8.16104
中的	-8.16389
▁这一	-8.16491
事件	-8.16528
维持	-8.16944
情况	-8.17037
考虑	-8.17186
p	-8.17208
创造	-8.17301
19	-8.17317
指出	-8.17415
党	-8.17429
避免	-8.17463
海	-8.17569
很	-8.17804
大规模	-8.17842
区	-8.17852
n	-8.17886
能力	-8.17909
贷款	-8.17945
金	-8.18132
个人	-8.18192
一项	-8.18229
力量	-8.18258
i	-8.18366
年的	-8.18396
10	-8.18449
报告	-8.18463
流	-8.18996
er	-8.1916
土耳其	-8.19321
经济体	-8.19422
方案	-8.19542
即	-8.19579
卡	-8.19749
做出	-8.198
贫困	-8.199
y	-8.20006
成员国	-8.20129
上升	-8.20198
刺激	-8.202
令	-8.2033
S	-8.211
数字	-8.21145
整个	-8.21233
的情况下	-8.21262
预测	-8.21918
远	-8.22166
可能会	-8.2226
欧洲央行	-8.22281
E	-8.22764
实	-8.22807
才能	-8.23427
不仅	-8.23681
次	-8.23846
▁如今	-8.24205
美国的	-8.24239
h	-8.24254
知道	-8.24391
线	-8.24613
基础设施	-8.24951
任	-8.25081
商	-8.25386
方	-8.25546
作用	-8.25585
发展中国家	-8.2564
气候	-8.25756
试图	-8.25792
将会	-8.25942
2008	-8.25951
通胀	-8.26004
行业	-8.26138
文化	-8.26323
▁他	-8.26364
每	-8.26377
一次	-8.26497
内部	-8.26628
关键	-8.2663
同样	-8.26688
▁从	-8.2681
他的	-8.26816
相	-8.26819
每年	-8.27105
有效	-8.27122
尼	-8.27156
进入	-8.27226
an	-8.27229
预算	-8.27621
代表	-8.27644
不可	-8.27663
的政策	-8.27719
达到	-8.27844
间	-8.2789
损失	-8.28051
商业	-8.28172
乌克兰	-8.28249
巴西	-8.28265
官员	-8.28419
▁当	-8.28565
巨大的	-8.28678
法律	-8.28699
更多的	-8.28759
之后	-8.28787
强	-8.28825
那	-8.28868
直接	-8.28878
及其	-8.28919
革命	-8.29016
科学	-8.29077
至少	-8.29288
相关	-8.2938
标准	-8.29503
公民	-8.29769
重大	-8.29871
有可能	-8.29894
当前	-8.30041
公	-8.30098
担心	-8.3014
针对	-8.30342
知	-8.30566
部	-8.30769
叙利亚	-8.30771
特别是	-8.30927
意大利	-8.3093
运动	-8.31308
调整	-8.31415
也许	-8.3147
条件	-8.31476
产品	-8.31497
依然	-8.31575
儿童	-8.31733
十分	-8.31949
由于	-8.32098
身	-8.32148
医疗	-8.32198
的时候	-8.32215
选民	-8.32718
方法	-8.32722
一场	-8.32804
如今	-8.3281
钱	-8.3283
独立	-8.32957
相信	-8.33021
原因	-8.33086
明	-8.33236
而是	-8.33348
之前	-8.3337
B	-8.33437
▁(	-8.33447
处	-8.33478
才	-8.33581
汇率	-8.33693
或许	-8.33928
就业	-8.3415
部分	-8.34559
u	-8.34623
之一	-8.34671
▁我	-8.3476
的新	-8.34883
格	-8.34896
文	-8.34951
的是	-8.34957
就会	-8.35
的影响	-8.35136
30	-8.35253
她	-8.3537
达	-8.35696
债券	-8.35786
税收	-8.36007
上述	-8.36058
因	-8.36438
民	-8.36563
生活	-8.36946
局	-8.3701
▁与此同时	-8.37149
作	-8.37163
迅速	-8.37198
公众	-8.37208
布	-8.37252
会议	-8.37394
G	-8.37507
但是	-8.3752
暴力	-8.37907
曾	-8.38013
难以	-8.38028
应	-8.38065
奥巴马	-8.38066
打	-8.38154
阻止	-8.3857
程度	-8.38612
进步	-8.38696
风	-8.38705
相对	-8.38781
努力	-8.38961
领导	-8.39053
随着	-8.39319
手段	-8.39615
地位	-8.39718
那样	-8.39763
积极	-8.39795
走	-8.3981
依赖	-8.40019
气	-8.40224
证明	-8.40485
网络	-8.40661
M	-8.40727
货币政策	-8.40872
决策	-8.40944
压力	-8.41367
难民	-8.41424
建设	-8.41704
农业	-8.41733
方式	-8.42104
承认	-8.42112
理解	-8.42326
言	-8.42453
埃及	-8.42461
自身	-8.42518
几	-8.42893
罗	-8.43298
b	-8.433
取	-8.43569
时代	-8.43572
爆发	-8.43608
往往	-8.43721
宣布	-8.43888
州	-8.44011
责任	-8.44083
发达国家	-8.44131
I	-8.44141
失败	-8.44255
至	-8.44266
见	-8.44338
al	-8.44402
拒绝	-8.44434
感	-8.44448
真正	-8.44609
促进	-8.44617
人民币	-8.44621
面对	-8.44759
全球经济	-8.44888
应当	-8.44928
遏制	-8.45352
治理	-8.45398
基于	-8.45452
西	-8.45485
比如	-8.45746
▁相反	-8.45821
趋势	-8.45985
▁首先	-8.46184
削减	-8.46279
带	-8.46395
外交	-8.46401
储蓄	-8.46433
讨论	-8.46471
维	-8.46539
并没有	-8.46558
越	-8.46891
阿	-8.4695
更为	-8.47145
亚	-8.47246
衰退	-8.47267
老	-8.47311
用于	-8.47427
且	-8.47428
腐败	-8.47631
▁随着	-8.47755
纳	-8.47789
其他国家	-8.47813
在于	-8.47884
缺乏	-8.47973
基本	-8.48147
领袖	-8.4816
一致	-8.48236
主	-8.48268
媒体	-8.48352
电	-8.48365
全	-8.48536
安	-8.4864
只能	-8.4867
上的	-8.49183
而言	-8.49225
结构	-8.4925
基金	-8.49536
代	-8.4966
这一点	-8.49713
允许	-8.49884
数量	-8.49894
短期	-8.49903
信	-8.49968
路	-8.50106
转	-8.50118
预期	-8.50478
时期	-8.50539
先	-8.50636
体	-8.50659
吗	-8.5066
工具	-8.50664
亿	-8.51012
大学	-8.51039
in	-8.51237
变得	-8.51348
石油	-8.51379
提出	-8.51472
我们的	-8.51552
空	-8.51771
条约	-8.5186
不可能	-8.51869
越来越	-8.51949
形成	-8.52106
外国	-8.52178
中东	-8.52178
决策者	-8.5231
推	-8.52394
夫	-8.52429
原	-8.52716
最大的	-8.52947
m	-8.53101
基础	-8.53193
干预	-8.53292
政权	-8.53311
大幅	-8.53321
较	-8.53357
期间	-8.53393
完成	-8.53405
场	-8.53421
工人	-8.53703
平衡	-8.53755
▁虽然	-8.53756
▁它	-8.53794
韩国	-8.53918
相当	-8.53991
陷入	-8.5412
执行	-8.54259
种	-8.54265
各	-8.54315
物	-8.54601
全球化	-8.54666
开放	-8.5467
进	-8.54761
N	-8.55039
性的	-8.55052
四	-8.55057
后果	-8.55092
有所	-8.55153
女性	-8.55172
人权	-8.55187
解释	-8.55281
劳动力	-8.55373
加强	-8.55477
门	-8.5554
有助于	-8.55652
en	-8.55734
明确	-8.55772
过度	-8.55968
经济学	-8.55992
加入	-8.56005
伊拉克	-8.56224
巴	-8.56233
D	-8.56575
通常	-8.56693
不再	-8.5673
美国人	-8.56843
观点	-8.56899
私人	-8.56971
一位	-8.57105
转型	-8.57115
强调	-8.57118
有关	-8.57375
50	-8.57711
疾病	-8.57965
额	-8.57999
热	-8.58119
阿富汗	-8.58139
中心	-8.58154
制造	-8.5818
基	-8.58205
表现	-8.58389
强化	-8.58458
认识到	-8.58468
承担	-8.5856
并非	-8.58848
国家的	-8.5894
然	-8.58957
很多	-8.58965
变	-8.59093
感到	-8.59194
保证	-8.59199
道	-8.59257
外部	-8.59324
鼓励	-8.59406
T	-8.59493
清	-8.59722
十年	-8.59754
重要的	-8.59824
工资	-8.5984
2015	-8.59918
型	-8.59925
原则	-8.59976
业	-8.59997
教	-8.60007
一切	-8.60034
的主要	-8.60061
两个	-8.60139
地方	-8.60416
的目标	-8.606
称	-8.60611
太	-8.60766
光	-8.60856
投票	-8.6091
总理	-8.60938
最后	-8.60949
进口	-8.61138
科	-8.61163
评估	-8.61337
看到	-8.615
品	-8.61528
显示	-8.61746
两国	-8.6183
r	-8.61838
广泛	-8.62009
开发	-8.62018
平均	-8.62278
极	-8.62315
IMF	-8.62426
扩张	-8.62426
治疗	-8.62439
起来	-8.62461
准备	-8.62591
选	-8.62603
所谓的	-8.62646
值	-8.62687
000	-8.62796
意义	-8.62839
通	-8.62901
多数	-8.62975
东	-8.62999
处于	-8.63151
ar	-8.63389
主权	-8.6355
大约	-8.63615
消费者	-8.63667
达成	-8.63712
既	-8.63731
理	-8.63742
算	-8.63877
优势	-8.63978
未	-8.64052
潜在	-8.64161
当局	-8.64329
公开	-8.6434
该国	-8.64376
显然	-8.64406
框架	-8.64641
简单	-8.6487
专家	-8.64888
处理	-8.64932
难	-8.64988
on	-8.65046
花	-8.65077
f	-8.65088
建议	-8.65328
放	-8.65393
实力	-8.65567
H	-8.65768
再次	-8.65836
即使	-8.65841
11	-8.65844
问题上	-8.66089
为了	-8.66206
收	-8.66227
目的	-8.66334
g	-8.66357
贬值	-8.66389
困难	-8.66681
赤字	-8.66783
道德	-8.66965
步	-8.67005
奥	-8.67136
成立	-8.67157
本身	-8.67183
虽然	-8.67217
到了	-8.67346
落	-8.67354
▁欧洲	-8.67356
成员	-8.67467
▁然而	-8.67531
财富	-8.67589
错误	-8.67972
调	-8.67977
R	-8.68273
车	-8.68291
过程	-8.68372
式	-8.68397
现代	-8.68435
火	-8.68748
年前	-8.68973
阿根廷	-8.6899
调查	-8.68999
确实	-8.69007
波	-8.69204
策略	-8.69461
另一个	-8.69516
2010	-8.69827
妇女	-8.69933
c	-8.70105
金融市场	-8.70123
找到	-8.70221
or	-8.70286
第一	-8.70343
收益	-8.70432
界	-8.70465
寻求	-8.70643
影响力	-8.70849
人员	-8.71029
论	-8.71123
防止	-8.71124
市	-8.71267
表示	-8.71362
全面	-8.71418
交	-8.71542
▁现在	-8.71582
联合	-8.71775
支付	-8.71855
机	-8.71856
议会	-8.71978
生产率	-8.72032
曾经	-8.72376
条	-8.7252
巴基斯坦	-8.72562
深	-8.72629
职	-8.72984
情	-8.73151
真正的	-8.73196
快速	-8.73253
今天	-8.73368
进程	-8.7338
声	-8.73688
卫生	-8.73763
这是	-8.73833
新闻	-8.73834
年轻人	-8.73899
负	-8.7409
巨大	-8.74142
12	-8.74312
就像	-8.74557
级	-8.74626
哈	-8.74768
为什么	-8.74967
的能力	-8.74967
统一	-8.75008
五	-8.75262
工业	-8.7544
民主党	-8.75589
事实	-8.75675
病	-8.75736
宗教	-8.75789
存	-8.75801
口	-8.75809
危险	-8.75844
西班牙	-8.76014
呢	-8.76014
生命	-8.76054
购买	-8.76265
下跌	-8.76304
解	-8.76373
▁毕竟	-8.76408
也会	-8.765
尽	-8.76628
充分	-8.76849
15	-8.76854
政党	-8.76949
范围	-8.76969
共和党	-8.77039
集团	-8.77138
员	-8.77217
办法	-8.77228
崩溃	-8.77277
打击	-8.77296
解决方案	-8.77396
复苏	-8.77443
列	-8.77476
冲击	-8.77537
的关键	-8.77589
这场	-8.77786
今年	-8.7799
工	-8.78016
南	-8.78034
O	-8.78043
萨	-8.78043
倍	-8.78059
大多数	-8.78061
正是	-8.78114
失	-8.78239
之外	-8.7842
复杂	-8.78482
体制	-8.78516
90	-8.78517
别	-8.78805
追求	-8.78819
的风险	-8.7883
伊斯兰	-8.78893
举	-8.78915
错	-8.78964
米	-8.78996
均	-8.79189
项	-8.79322
想要	-8.79491
▁为了	-8.79502
效率	-8.79577
根据	-8.79672
理论	-8.79686
信心	-8.79754
信用	-8.79763
知识	-8.79854
宪法	-8.79856
少	-8.79897
愿意	-8.79908
政	-8.80107
死亡	-8.8034
恢复	-8.80575
得多	-8.80603
满足	-8.80921
视	-8.80931
取得	-8.81027
提	-8.81098
k	-8.81103
除	-8.81109
增长率	-8.81151
六	-8.81164
坚持	-8.81168
权利	-8.81556
引发	-8.81601
常常	-8.81705
联邦	-8.81757
仅	-8.81787
▁:	-8.82061
执政	-8.82106
思想	-8.82258
明显	-8.82316
联系	-8.82444
世	-8.82471
金融危机	-8.82599
▁由于	-8.82692
逐渐	-8.82762
左右	-8.82822
的情况	-8.8287
并不是	-8.82872
怀疑	-8.83034
群体	-8.83049
60	-8.83059
观	-8.83186
贡献	-8.833
现象	-8.83307
现有	-8.83518
兰	-8.8355
分析	-8.83566
同意	-8.83596
首	-8.84192
激励	-8.84385
▁而且	-8.84486
不足	-8.84559
朝鲜	-8.8465
的支持	-8.8485
密	-8.84901
情绪	-8.84933
确定	-8.84946
欧洲的	-8.85088
前景	-8.85248
视为	-8.85356
听	-8.85505
商品	-8.85575
动荡	-8.85612
领	-8.85665
F	-8.85739
2013	-8.85799
2014	-8.85814
女	-8.85847
白	-8.85867
竞争力	-8.85892
以上	-8.8602
▁发自	-8.86042
至关重要	-8.86314
技能	-8.86325
普京	-8.86593
不平等	-8.86674
该地区	-8.86723
书	-8.8687
瓦	-8.86872
它们的	-8.86891
真实	-8.86893
批评	-8.8692
也将	-8.86948
二	-8.87049
▁》	-8.8712
亲	-8.87124
灾难	-8.87128
反应	-8.87148
放弃	-8.87156
年以来	-8.87182
了一个	-8.87254
万亿美元	-8.87293
面临着	-8.87325
/	-8.87433
平	-8.87464
设计	-8.87719
不但	-8.87723
赢得	-8.87741
自然	-8.87765
有人	-8.87779
局面	-8.87804
统治	-8.87966
提升	-8.88007
最高	-8.88029
核心	-8.88163
可持续	-8.88228
很难	-8.88315
并未	-8.88346
吸引	-8.88367
犯	-8.88369
武器	-8.88531
状态	-8.88564
政客	-8.8857
新兴市场	-8.88624
区域	-8.88675
问	-8.88835
仅仅	-8.8885
▁最后	-8.89064
官方	-8.8915
制裁	-8.89151
更大的	-8.89361
即便	-8.89391
形式	-8.89555
的机会	-8.89723
民粹主义	-8.898
▁目前	-8.89806
而非	-8.89837
华	-8.89997
福利	-8.90146
俄国	-8.90185
指	-8.90211
地球	-8.90392
一系列	-8.90576
事务	-8.90595
本国	-8.90681
的方式	-8.9072
这类	-8.90748
引起	-8.91098
失去	-8.91132
国会	-8.91133
提供了	-8.91203
共	-8.91214
常	-8.91216
无论	-8.91374
也在	-8.91419
穆斯林	-8.91451
分裂	-8.91538
土地	-8.91585
节	-8.91659
进展	-8.91736
想象	-8.91764
恶化	-8.91794
超	-8.92033
谁	-8.92038
第二	-8.92072
方面的	-8.92355
退出	-8.9252
主席	-8.9258
快	-8.92627
精英	-8.92636
投入	-8.92655
费	-8.92778
崛起	-8.92788
图	-8.9288
破产	-8.9293
2012	-8.93025
早	-8.93053
巴勒斯坦	-8.93086
军队	-8.93247
类	-8.93271
都会	-8.9336
极端	-8.93429
强大的	-8.9347
差	-8.93495
教训	-8.93522
方向	-8.93524
l	-8.93582
40	-8.93655
特别	-8.93711
re	-8.93839
根本	-8.9388
类似的	-8.9401
阶段	-8.94121
普遍	-8.94124
波动	-8.94128
布什	-8.94181
规定	-8.94201
现	-8.94248
失业	-8.94411
持有	-8.94525
当时	-8.94536
演	-8.94625
一半	-8.94724
补贴	-8.94726
领土	-8.94777
世界银行	-8.94961
容易	-8.94987
眼	-8.95076
值得	-8.95183
了解	-8.95192
靠	-8.95215
问题的	-8.95305
障碍	-8.95332
"	-8.95333
负责	-8.95717
尤其	-8.95769
具体	-8.95775
转变	-8.95782
微	-8.95866
击	-8.95891
略	-8.95897
墨西哥	-8.95942
岁	-8.95942
的原因	-8.95959
增	-8.96355
取决于	-8.96556
适应	-8.96565
▁对于	-8.9666
照	-8.96854
汽车	-8.96866
巴黎	-8.96868
显著	-8.96869
层面	-8.96901
立法	-8.96996
转向	-8.97029
产业	-8.97047
的增长	-8.97136
对此	-8.97159
索	-8.97167
推进	-8.97174
某种	-8.97179
食品	-8.97183
停止	-8.97184
去年	-8.97405
证	-8.97406
不到	-8.97653
效	-8.97754
公平	-8.97787
国际社会	-8.97962
18	-8.98056
争论	-8.98071
谈	-8.98087
协调	-8.98112
空间	-8.9815
则是	-8.98181
民族主义	-8.98193
▁该	-8.98244
相当于	-8.98288
经验	-8.98309
集中	-8.98364
的作用	-8.98402
消除	-8.98493
也有	-8.98502
也不	-8.9852
这样做	-8.98548
没	-8.98588
利润	-8.98739
否则	-8.98749
▁但这	-8.98863
记	-8.98879
严重的	-8.98893
欧洲人	-8.98961
散	-8.99012
攻击	-8.99055
信贷	-8.99059
正确	-8.99111
许多人	-8.99131
▁它们	-8.99336
符合	-8.99378
最重要的	-8.99441
事实上	-8.99494
各种	-8.9951
死	-8.99525
百	-8.99603
普	-8.99609
70	-8.99668
忽视	-8.99688
相比	-8.99761
恶	-8.99906
八	-9.00005
还要	-9.00183
从未	-9.00237
好处	-9.00278
泡沫	-9.00323
的全球	-9.00385
的结果	-9.00584
福	-9.00601
的那样	-9.007
的观点	-9.00806
报	-9.0087
止	-9.00907
接	-9.00925
一年	-9.00931
英	-9.011
这项	-9.01196
第	-9.01228
经历	-9.01272
蒙	-9.0129
互联网	-9.01291
有效的	-9.0141
表	-9.01415
协定	-9.01506
▁这种	-9.01534
股市	-9.01552
呼吁	-9.01613
命	-9.01625
断	-9.01678
势力	-9.01798
失业率	-9.01973
也就是	-9.02034
学生	-9.02217
制造业	-9.02247
团结	-9.02268
重点	-9.02425
中国经济	-9.0246
分配	-9.02582
持	-9.02636
80	-9.02785
▁正如	-9.02857
爱	-9.02918
类似	-9.02931
所面临的	-9.03012
邻国	-9.03079
古	-9.03207
共识	-9.03241
污染	-9.03243
跟	-9.03247
依靠	-9.03251
国际货币基金组织	-9.03259
w	-9.03392
一定	-9.03423
奇	-9.03569
工程	-9.03578
房地产	-9.03578
更大	-9.03759
假	-9.03863
境	-9.03883
袭击	-9.03906
人士	-9.03966
其实	-9.0399
外交政策	-9.04128
的一个	-9.04161
发挥	-9.04216
也没有	-9.04249
社区	-9.04256
2016	-9.04277
总体	-9.04286
实际上	-9.04429
乱	-9.04561
林	-9.04563
也可以	-9.04581
斗争	-9.0463
半	-9.04727
紧缩	-9.04748
流动性	-9.04777
为何	-9.04826
概念	-9.04908
净	-9.04908
雷	-9.04909
单	-9.04912
连	-9.04928
2011	-9.05034
之中	-9.05067
细	-9.05226
苏联	-9.05244
速度	-9.05432
药	-9.05487
的利益	-9.05531
托	-9.05577
摆脱	-9.05583
变革	-9.05584
将在	-9.05584
在未来	-9.0562
多少	-9.0571
高达	-9.05761
掉	-9.05919
彻底	-9.0592
供给	-9.06026
使得	-9.0605
助	-9.06166
精神	-9.06334
住	-9.06565
传	-9.06578
旧	-9.06594
致力于	-9.06597
股票	-9.06602
的社会	-9.06658
支	-9.06764
产	-9.0687
零	-9.06895
这些国家	-9.06902
指标	-9.06944
当今	-9.06996
脆弱	-9.07082
欧	-9.07135
减	-9.07169
便	-9.07185
供应	-9.0719
潜力	-9.07298
▁这是	-9.07454
中央银行	-9.07625
北约	-9.07649
合理	-9.07702
理由	-9.07834
离	-9.07932
迫使	-9.08004
创	-9.08125
排放	-9.08179
真	-9.08196
尤其是	-9.08236
储备	-9.08314
山	-9.08316
梅	-9.08316
降	-9.0834
目	-9.0834
胜利	-9.08343
旨在	-9.08371
方针	-9.08516
任务	-9.08614
我们必须	-9.08628
经	-9.08656
农民	-9.08684
总是	-9.08754
▁欧盟	-9.0877
出来	-9.08805
▁同样	-9.08858
▁S	-9.08864
足够	-9.08885
构建	-9.08906
护	-9.08961
证据	-9.09004
孩子	-9.09051
核武器	-9.09055
恐怖主义	-9.09057
随后	-9.09104
有着	-9.09104
未能	-9.09186
被迫	-9.09339
写	-9.09342
坏	-9.0935
伊	-9.09357
盟友	-9.09363
在过去	-9.0937
价	-9.09398
肯定	-9.09422
是在	-9.095
出现了	-9.09621
效应	-9.09648
塔	-9.09713
▁但在	-9.09943
但却	-9.10019
语	-9.1003
化石燃料	-9.10064
100	-9.10072
往	-9.10098
加剧	-9.10211
对其	-9.10399
回报	-9.1042
阿拉伯	-9.10458
不确定性	-9.10482
自我	-9.10524
第三	-9.10563
就能	-9.10581
一份	-9.10585
的未来	-9.10588
正如	-9.10707
2009	-9.10794
采用	-9.10806
另一	-9.10876
当地	-9.10968
对中国	-9.10982
代价	-9.10988
更好的	-9.11029
的发展	-9.11051
保险	-9.11099
差距	-9.11129
伤害	-9.11134
▁P	-9.11308
大选	-9.11391
求	-9.11478
▁特别是	-9.11497
寻找	-9.11567
有利于	-9.11571
所带来的	-9.11704
问题是	-9.11711
有限	-9.11724
话	-9.11731
后者	-9.11828
引	-9.11903
质量	-9.11931
绝	-9.12102
最近的	-9.12156
有些	-9.12177
经常	-9.1225
的国际	-9.12261
角色	-9.12322
一点	-9.12421
立	-9.1245
三个	-9.12454
士	-9.12486
疫苗	-9.12564
学习	-9.12585
接近	-9.12615
最新	-9.12628
预计	-9.12647
分子	-9.12655
致	-9.12732
属	-9.12812
相反	-9.12817
资本主义	-9.12865
集	-9.12944
油	-9.13015
一直在	-9.13127
峰会	-9.13141
立场	-9.13224
习近平	-9.13276
▁即使	-9.1338
这意味着	-9.13419
多边	-9.13427
罪	-9.13431
削弱	-9.13445
伦敦	-9.13492
▁那么	-9.13538
的核心	-9.13577
今天的	-9.13619
诺	-9.13651
发表	-9.137
五年	-9.13744
信任	-9.13819
在美国	-9.1399
北京	-9.14022
一体化	-9.14067
要么	-9.14402
计	-9.14486
▁结果	-9.14542
它的	-9.14555
异	-9.14731
岛	-9.1474
2007	-9.14783
民族	-9.14893
效果	-9.14902
带来了	-9.15125
关	-9.15185
几年	-9.15191
居	-9.15203
势	-9.15234
那就是	-9.15247
让我们	-9.15331
正式	-9.15389
普通	-9.15521
同时也	-9.15833
负担	-9.15925
碳	-9.15943
世界经济	-9.16023
周	-9.16124
最大	-9.16157
增加了	-9.16212
倒	-9.16218
衡量	-9.16248
粮食	-9.16248
边境	-9.16258
比例	-9.16272
取得了	-9.16316
千	-9.16546
将是	-9.16563
监督	-9.16624
缅甸	-9.16624
集体	-9.16645
即将	-9.16677
永远	-9.16973
签署	-9.17003
假设	-9.17008
身份	-9.17011
缺少	-9.17013
遭受	-9.17052
价值观	-9.17143
所需要的	-9.17189
退	-9.17311
停滞	-9.17381
▁据	-9.17391
不同的	-9.17502
必要	-9.17552
主导	-9.17756
提振	-9.17765
开支	-9.17765
定义	-9.17988
秩序	-9.18036
初	-9.1805
不应该	-9.18068
森	-9.1813
▁例如	-9.1814
是因为	-9.18165
层	-9.18208
举行	-9.18274
那里	-9.1831
源	-9.18317
讲	-9.1833
时候	-9.18357
迪	-9.18509
限	-9.18519
质疑	-9.18532
都在	-9.18765
可以通过	-9.18881
艾滋病	-9.189
曼	-9.1891
看来	-9.19082
库	-9.19292
发达经济体	-9.19311
对话	-9.19314
而这	-9.1948
劳动	-9.19508
农	-9.19619
指责	-9.19688
严格	-9.19697
批准	-9.19699
大大	-9.19722
增强	-9.19759
这个问题	-9.1977
遭到	-9.19954
L	-9.20017
地区的	-9.20106
取代	-9.20116
对美国	-9.20144
生存	-9.20202
程序	-9.2021
只要	-9.20282
的挑战	-9.20361
强大	-9.20434
中国领导人	-9.20544
5%	-9.20717
债	-9.20749
比较	-9.20796
司法	-9.20829
竞选	-9.20858
暴	-9.20901
件	-9.21025
联	-9.21141
and	-9.21181
阻碍	-9.21249
姆	-9.21249
地缘政治	-9.2125
生物	-9.21598
痛苦	-9.21647
的可能性	-9.21737
几个	-9.21789
es	-9.21889
资	-9.21912
中国政府	-9.21935
香港	-9.22042
混乱	-9.22046
争议	-9.22049
运	-9.22164
重组	-9.22222
全部	-9.22314
付出	-9.22414
差异	-9.22453
的同时	-9.22514
很大	-9.22648
警	-9.2279
这次	-9.22832
驱动	-9.22839
思维	-9.22852
真的	-9.22886
投	-9.22943
平等	-9.22989
升	-9.23138
威	-9.23196
J	-9.23237
鲁	-9.23238
不得不	-9.23257
首先	-9.23475
国民	-9.23554
大国	-9.23627
规划	-9.23646
模型	-9.2365
禁止	-9.23656
报道	-9.23667
25	-9.23675
发生了	-9.23751
指数	-9.23814
周期	-9.23895
W	-9.23993
经历了	-9.24036
华盛顿	-9.24037
提出了	-9.24057
导致了	-9.24133
久	-9.24146
2000	-9.24215
激进	-9.24216
东盟	-9.2432
科技	-9.24368
毒	-9.24433
我们需要	-9.24434
实行	-9.24548
▁B	-9.24666
态度	-9.24748
在欧洲	-9.24773
不愿	-9.24818
公投	-9.24889
年轻	-9.24923
穷人	-9.24935
造成了	-9.25153
发布	-9.25241
色	-9.2525
黑	-9.25263
官僚	-9.25274
登	-9.25274
智利	-9.25291
片	-9.25307
内容	-9.25311
底	-9.25334
产出	-9.25342
归	-9.25653
记录	-9.25685
答案	-9.25686
关税	-9.25754
主义者	-9.25801
得到了	-9.25841
▁根据	-9.25978
是为了	-9.25999
警告	-9.26007
议	-9.26028
轮	-9.26094
研发	-9.2613
的一部分	-9.26139
土	-9.26216
的长期	-9.26266
此前	-9.26289
的世界	-9.26351
加速	-9.26361
远远	-9.26468
压	-9.26469
装	-9.26496
救	-9.26498
通货膨胀	-9.26513
理念	-9.26516
▁不幸的是	-9.26552
余	-9.26582
队	-9.26865
例	-9.26897
造	-9.26918
善	-9.26919
爱尔兰	-9.26921
分歧	-9.2693
与美国	-9.26973
弱	-9.27008
学校	-9.27023
▁但如果	-9.27024
启动	-9.27032
都不	-9.27088
据	-9.27183
号	-9.27312
自身的	-9.27335
V	-9.27348
怎样	-9.27349
低于	-9.27352
取消	-9.27369
转移	-9.27477
回到	-9.2753
明白	-9.27662
因为它	-9.2769
访问	-9.27775
众	-9.2784
el	-9.27859
来源	-9.2789
意识到	-9.27932
估计	-9.28064
买	-9.28129
得以	-9.28159
经济发展	-9.28176
莱	-9.28191
信号	-9.28211
波兰	-9.28217
ic	-9.28236
21	-9.28286
科学家	-9.28346
很可能	-9.28411
网	-9.28559
支持者	-9.28561
▁中国的	-9.28595
z	-9.28614
天然气	-9.28619
at	-9.28661
的欧洲	-9.28668
发行	-9.28704
边	-9.28747
其它	-9.28767
的投资	-9.28768
导	-9.28844
干	-9.28879
随	-9.2891
可以在	-9.28944
私	-9.29001
票	-9.29006
癌症	-9.29041
思考	-9.29043
动力	-9.29059
神	-9.29346
北	-9.29449
恩	-9.29468
强烈	-9.29524
统计	-9.2953
的承诺	-9.29602
年间	-9.29602
富	-9.29643
最为	-9.29712
▁T	-9.29719
几十年	-9.29729
偏	-9.29809
独	-9.29817
印	-9.29832
禁	-9.29853
停	-9.29864
资产负债表	-9.29896
勒	-9.29897
绿色	-9.29897
新兴经济体	-9.29915
展开	-9.29916
的行为	-9.29975
就必须	-9.29993
伙伴	-9.30033
走向	-9.30148
高度	-9.30193
紧	-9.30268
末	-9.30297
扮演	-9.30328
500	-9.30335
很少	-9.30373
直	-9.30391
留	-9.30427
急	-9.30464
大型	-9.30492
充满	-9.30526
将其	-9.30571
优	-9.30715
种族	-9.30731
七	-9.3076
▁类似地	-9.30769
平台	-9.30784
众多	-9.3085
时刻	-9.30851
要想	-9.30959
然后	-9.30991
表现出	-9.31061
2%	-9.3117
相互	-9.31213
属于	-9.31333
消	-9.31447
并在	-9.3156
能否	-9.31633
乐观	-9.31644
克服	-9.31668
放缓	-9.31845
原因是	-9.31853
特别是在	-9.31868
缺陷	-9.32073
通缩	-9.32087
根	-9.32177
显	-9.32226
作出	-9.32226
活	-9.3236
ri	-9.32472
夺	-9.32479
吉	-9.32509
论坛	-9.32511
上涨	-9.32557
宏观经济	-9.3261
▁因为	-9.32635
as	-9.32654
部长	-9.32683
年后	-9.32782
案	-9.3283
▁其中	-9.32834
的努力	-9.32847
化的	-9.32926
都有	-9.32928
武装	-9.32955
世界上	-9.32958
升级	-9.32971
才是	-9.32978
约束	-9.33026
保	-9.33047
置	-9.33135
个国家	-9.33183
两大	-9.33212
结	-9.3323
应用	-9.33336
免	-9.33364
届	-9.33398
弗	-9.33398
困境	-9.33402
年来	-9.3357
获得了	-9.33628
端	-9.33777
糟糕	-9.33794
杀	-9.3401
合法性	-9.34038
▁包括	-9.34127
切	-9.34137
借	-9.34194
金融机构	-9.34304
安排	-9.34309
万人	-9.34313
日程	-9.34321
▁最近	-9.34325
两年	-9.34361
▁A	-9.34407
个月	-9.34441
俄	-9.34451
的确	-9.34509
词	-9.34585
所有人	-9.34596
不仅仅是	-9.34612
培训	-9.34743
举措	-9.34747
宣称	-9.3475
结论	-9.3476
▁其次	-9.34766
当前的	-9.34835
犯罪	-9.34876
所造成的	-9.34971
广	-9.34999
未来的	-9.35052
缩	-9.35085
换	-9.35128
查	-9.35168
顿	-9.35196
传播	-9.352
▁M	-9.35223
诸多	-9.35233
对抗	-9.35238
理想	-9.35266
is	-9.35268
成果	-9.35342
终	-9.35353
是一种	-9.35399
输	-9.35445
卖	-9.35641
以前	-9.35653
尊重	-9.35659
争	-9.35867
记者	-9.3588
当然	-9.36048
典	-9.36088
当选	-9.36104
有时	-9.3611
整体	-9.3612
南非	-9.36178
成就	-9.36223
候选人	-9.36352
基因	-9.36356
幕	-9.36565
形势	-9.36573
违约	-9.36577
2017	-9.36665
意见	-9.36671
出了	-9.3678
供	-9.36883
缺	-9.36962
足以	-9.36995
首相	-9.37011
若	-9.37017
抑制	-9.37038
团体	-9.3704
不管	-9.37057
全球变暖	-9.37066
▁C	-9.37074
反映了	-9.37086
危险的	-9.3718
吸引力	-9.37355
告	-9.37451
计算	-9.37455
捍卫	-9.37489
蒂	-9.37489
担任	-9.37499
促使	-9.37515
带来的	-9.37537
质	-9.37693
▁许多	-9.37736
▁英国	-9.37742
le	-9.37778
预防	-9.37812
温和	-9.37899
美国经济	-9.37912
量化宽松	-9.37954
左翼	-9.37954
按照	-9.37966
主张	-9.37972
激	-9.3798
ro	-9.38003
冷战	-9.38072
变得更加	-9.38115
一起	-9.38221
埃	-9.38366
是如此	-9.3841
洛	-9.38422
防	-9.38487
最低	-9.38498
在中国	-9.38626
欧盟委员会	-9.38692
精	-9.38797
款	-9.38835
生活在	-9.38861
莫	-9.38874
妥协	-9.38891
刚刚	-9.38893
喜欢	-9.38893
缓慢	-9.38894
贫穷	-9.38896
毫无	-9.38933
ur	-9.38954
可能是	-9.39011
营	-9.39064
受益	-9.39127
台	-9.39293
合法	-9.39321
拜	-9.39352
失衡	-9.39362
特征	-9.39384
引入	-9.3941
活力	-9.39428
少数	-9.39574
%	-9.39673
伤	-9.39824
给予	-9.39846
▁这意味着	-9.39853
美国总统	-9.39928
直到	-9.40022
甚	-9.40291
克林顿	-9.40313
遭遇	-9.40357
一条	-9.40368
之处	-9.40598
官	-9.40697
现金	-9.40708
的做法	-9.40724
情况下	-9.40762
哥伦比亚	-9.40791
贝	-9.40791
描述	-9.40792
感觉	-9.40804
升值	-9.40812
不满	-9.40814
疑	-9.40826
一般	-9.40862
▁G	-9.40881
就可以	-9.4094
am	-9.41144
足	-9.41183
双方	-9.41213
是个	-9.4122
同样的	-9.41261
U	-9.41272
现状	-9.41275
多年	-9.41331
构成	-9.41504
起到	-9.41505
所有这些	-9.41628
学家	-9.41641
巨额	-9.41771
采取行动	-9.41986
互相	-9.42011
劳动力市场	-9.42016
被视为	-9.42075
替代	-9.42203
布鲁塞尔	-9.42241
盈余	-9.42241
塞	-9.42241
医生	-9.42262
占据	-9.42286
仍在	-9.42349
▁尽管如此	-9.42515
产量	-9.42642
包	-9.42702
备	-9.42707
纽约	-9.42824
▁一个	-9.42985
服务业	-9.43001
拉美	-9.43031
果	-9.43109
法院	-9.43147
v	-9.43171
第一个	-9.43197
飞	-9.43202
中产阶级	-9.43219
支撑	-9.4322
强劲	-9.43221
电视	-9.43257
右翼	-9.43583
还没有	-9.4361
双边	-9.43676
潮	-9.43681
历史上	-9.43703
人工智能	-9.43711
尝试	-9.43712
早已	-9.43823
海外	-9.43854
全国	-9.43921
我的	-9.43938
易	-9.44071
败	-9.44074
追	-9.44193
射	-9.44207
表达	-9.44242
st	-9.44299
不过	-9.44313
还会	-9.44407
▁伦敦	-9.44428
和社会	-9.445
息	-9.4456
沙	-9.44619
的战略	-9.44619
施	-9.44665
巩固	-9.44704
拯救	-9.44704
紧密	-9.4472
抵制	-9.44747
套	-9.44787
每个	-9.44812
理性	-9.44838
必要的	-9.44853
样	-9.44952
▁去年	-9.44991
胜	-9.45022
更高的	-9.45123
用来	-9.45152
对手	-9.45173
恐惧	-9.45204
菲	-9.45205
▁-	-9.45208
宣传	-9.45208
象	-9.45247
球	-9.45259
事情	-9.45303
非法	-9.45375
河	-9.45601
伦	-9.45681
债权人	-9.45707
辩论	-9.45714
民主国家	-9.45735
回归	-9.45746
之所以	-9.45772
在这个	-9.45972
国外	-9.45981
具备	-9.46138
的研究	-9.46222
部队	-9.46242
造成的	-9.46292
强制	-9.46305
素	-9.4657
▁作为	-9.46609
▁纽约	-9.46632
管	-9.46693
成功的	-9.46698
惩罚	-9.46719
损害	-9.46722
承受	-9.46743
维护	-9.46749
2005	-9.46764
在内的	-9.46805
2001	-9.46862
▁而在	-9.46887
的需求	-9.47102
进行了	-9.47175
究竟	-9.47229
班	-9.4723
强硬	-9.47254
高于	-9.47299
197	-9.47341
站	-9.47481
成了	-9.47734
博	-9.4774
澳大利亚	-9.47742
经营	-9.47754
目前的	-9.47792
这一问题	-9.4787
许多国家	-9.47923
我们可以	-9.47976
担忧	-9.47987
▁除了	-9.48002
一步	-9.48007
的重要	-9.48055
除了	-9.48143
恐怖	-9.48168
任期	-9.4818
故事	-9.48279
的数据	-9.483
百万	-9.48459
货币联盟	-9.48506
预	-9.48615
在其	-9.48689
裁	-9.48691
负债	-9.48753
贫	-9.48766
的反	-9.48773
发动	-9.48784
害	-9.48835
重建	-9.48849
电力	-9.48942
et	-9.48987
九	-9.49148
脱欧	-9.49185
范	-9.49247
赫	-9.49297
送	-9.49297
紧迫	-9.49299
局势	-9.49321
语言	-9.49329
更高	-9.49336
国有企业	-9.49351
正确的	-9.49426
认识	-9.49525
的唯一	-9.49566
党派	-9.49619
专	-9.49662
ch	-9.49677
▁人们	-9.49699
的工作	-9.49748
操纵	-9.4976
销	-9.49803
道路	-9.49809
新加坡	-9.4982
紧张	-9.49821
掌握	-9.49821
心理	-9.4986
的方法	-9.49929
也无法	-9.50126
笔	-9.50177
足够的	-9.50212
都将	-9.50227
本地	-9.50244
▁这个	-9.50321
按	-9.50332
史	-9.50342
镇压	-9.50349
可再生能源	-9.50357
ing	-9.50398
有一个	-9.50408
▁通过	-9.50412
建	-9.50545
14	-9.50593
各国政府	-9.50657
评论	-9.50664
复	-9.50712
跨国	-9.50855
愤怒	-9.50877
廉价	-9.5088
包含	-9.50882
指导	-9.50892
与其	-9.50902
改	-9.51062
有了	-9.51121
▁自	-9.51153
唯一	-9.51345
审	-9.51377
儿	-9.51377
乐	-9.51389
养	-9.51398
海洋	-9.51414
早期	-9.51467
欢迎	-9.51468
il	-9.51486
的东西	-9.51519
劳	-9.5165
ol	-9.51894
瑞典	-9.51945
东欧	-9.51979
的压力	-9.51982
领域的	-9.52021
ra	-9.52033
清楚	-9.5206
准确	-9.52182
待	-9.52255
将继续	-9.52313
流动	-9.52335
居民	-9.52347
朝	-9.52399
测试	-9.52442
▁诚然	-9.5248
荷兰	-9.52482
的重要性	-9.52495
条款	-9.52499
言论	-9.52517
的地方	-9.52519
2006	-9.52521
东亚	-9.52531
满	-9.52658
议程	-9.52845
铁	-9.52983
脱	-9.52984
怀	-9.53013
委内瑞拉	-9.5302
板	-9.53021
院	-9.53021
协助	-9.53023
短缺	-9.53027
▁只有	-9.5304
边界	-9.53042
伟大	-9.53048
绝对	-9.53049
著名	-9.53051
手中	-9.53086
达到了	-9.53091
看起来	-9.53112
极为	-9.53134
独裁	-9.5317
17	-9.53414
比率	-9.53488
有利	-9.53502
下去	-9.53518
默	-9.53559
盛	-9.53564
伯	-9.53564
特殊	-9.53567
深刻	-9.53578
一家	-9.53584
决心	-9.53607
的基础	-9.53659
患者	-9.53668
中国在	-9.53753
的变化	-9.53758
以此	-9.53798
放在	-9.53803
但它	-9.53836
采取了	-9.54026
城	-9.54093
加拿大	-9.5411
客户	-9.54115
安倍	-9.54154
考虑到	-9.54232
发电	-9.54267
减速	-9.54326
决	-9.54397
的时间	-9.54651
推行	-9.54655
杠杆	-9.5466
尚未	-9.54677
服	-9.54788
欧盟成员国	-9.54812
准	-9.54852
高级	-9.54979
抗	-9.55046
越来越多的	-9.5505
结构性	-9.55099
管制	-9.55198
渠道	-9.55212
杰	-9.55213
▁of	-9.55215
相同	-9.5533
月份	-9.55409
之下	-9.55563
it	-9.55592
农村	-9.55665
法案	-9.55667
监管者	-9.55675
之上	-9.55712
张	-9.55737
硬	-9.55741
入侵	-9.55768
药物	-9.55801
参加	-9.55831
轻	-9.55955
的生活	-9.5597
东西	-9.55998
的速度	-9.56014
组合	-9.56059
亿美元的	-9.56066
过程中	-9.56103
▁《	-9.56128
很快	-9.56143
即使是	-9.56164
不要	-9.56185
越南	-9.56186
遗	-9.56257
的关系	-9.56283
呼	-9.56326
释放	-9.56334
突然	-9.56339
还需要	-9.56424
出于	-9.56494
产生了	-9.56527
的例子	-9.56581
义务	-9.56583
▁今天	-9.56591
观察	-9.56592
业务	-9.56594
陷入了	-9.56645
前所未有的	-9.56647
太阳能	-9.56888
也是如此	-9.56926
在全球	-9.56987
公约	-9.56993
的威胁	-9.57127
正常	-9.57321
配	-9.57372
尚	-9.57435
诊断	-9.57459
涉及	-9.57475
中间	-9.5751
学院	-9.57515
她们	-9.57609
要比	-9.57625
族	-9.57646
人们对	-9.5766
座	-9.57671
近期	-9.57671
过于	-9.57809
序	-9.5782
油价	-9.57873
投资于	-9.57875
仍然是	-9.57915
地方政府	-9.57959
器	-9.57984
埃尔多安	-9.58021
煤炭	-9.58021
兼	-9.58022
消失	-9.58041
注意力	-9.58052
首次	-9.58077
人数	-9.58286
身上	-9.583
和政治	-9.58318
一代	-9.58369
可能导致	-9.58393
▁上述	-9.5844
▁即	-9.58469
变成	-9.58494
已经开始	-9.58518
组	-9.58521
慢	-9.58589
埃博拉	-9.58593
覆盖	-9.58594
实验	-9.58594
欧洲国家	-9.58623
例子	-9.58643
由此	-9.58706
年度	-9.58849
现代化	-9.58849
更有	-9.58922
金融体系	-9.58942
这些问题	-9.5898
双	-9.59058
升高	-9.59096
血	-9.59138
省	-9.5915
几个月	-9.5916
肯尼亚	-9.59168
紧急	-9.5918
名义	-9.59202
▁同时	-9.5926
让人	-9.59395
仅仅是	-9.59468
工业化	-9.59614
位于	-9.59626
▁特朗普	-9.59669
哪	-9.5968
的措施	-9.59699
意识形态	-9.59745
专业	-9.59754
员工	-9.59788
纳入	-9.59855
所需的	-9.5989
任命	-9.59987
让他们	-9.60009
排	-9.60033
废	-9.60081
惊	-9.60085
体现	-9.60108
来看	-9.60121
不平等性	-9.60193
而不	-9.6024
无疑	-9.60265
示	-9.60285
透明	-9.60296
政治家	-9.60301
灾	-9.60302
的后果	-9.60321
麦	-9.60323
晚	-9.60327
矛盾	-9.60327
愿景	-9.60332
暂时	-9.60335
另	-9.60381
另一方面	-9.60431
治	-9.60463
的历史	-9.60529
说服	-9.60642
▁实际上	-9.60654
兴	-9.60673
当中	-9.60731
已经在	-9.60882
一名	-9.60893
抗议	-9.6094
不受	-9.60981
法治	-9.60992
公正	-9.61254
自由化	-9.61442
台湾	-9.61507
住房	-9.61512
森林	-9.61519
违反	-9.6152
超越	-9.61543
1990	-9.61565
2020	-9.61587
一国	-9.61613
的成本	-9.61629
帝国	-9.6168
私人部门	-9.61696
巨	-9.6179
单一	-9.61797
对待	-9.61923
1%	-9.61942
务	-9.61955
温	-9.61956
也应该	-9.62
佛	-9.62092
共产主义	-9.62092
迹象	-9.62095
哪些	-9.62098
操作	-9.62107
两者	-9.62142
的危险	-9.62299
财政政策	-9.62315
房	-9.62413
人物	-9.62419
会导致	-9.62438
男	-9.6249
冲	-9.62665
退休	-9.62668
信誉	-9.62699
职业	-9.62733
不管是	-9.6282
的反应	-9.62851
除非	-9.62867
ne	-9.62884
的权利	-9.63083
都没有	-9.63099
卫	-9.63237
集中在	-9.63255
的事情	-9.63264
逐	-9.63267
的事实	-9.63281
阵营	-9.6329
回答	-9.63291
过渡	-9.6332
否认	-9.63356
问题在于	-9.63454
望	-9.63483
二氧化碳	-9.63521
的态度	-9.63554
回应	-9.63583
社	-9.63647
实现了	-9.63651
字	-9.63719
各自	-9.63852
扭曲	-9.63888
葡萄牙	-9.63888
叫	-9.63888
相似	-9.63899
季度	-9.63911
▁F	-9.63931
ed	-9.63976
一直是	-9.63999
的任务	-9.64
声称	-9.64038
非洲国家	-9.64051
年中	-9.64108
参	-9.64155
欧洲议会	-9.64186
的理由	-9.64199
的成功	-9.64202
ce	-9.64271
称为	-9.6435
一下	-9.64406
这两个	-9.64427
人均	-9.64452
拉丁美洲	-9.64494
冰	-9.64494
奖	-9.64494
恐慌	-9.64494
麻烦	-9.64495
疲软	-9.64497
16	-9.64533
交通	-9.6454
中国人	-9.64581
注	-9.64693
比重	-9.64703
高效	-9.64708
的崛起	-9.64776
▁如	-9.64786
形	-9.6481
个体	-9.64843
在今年	-9.64865
是美国	-9.64867
可信	-9.64923
的最佳	-9.64971
的地位	-9.64989
因为他们	-9.64996
一套	-9.65003
聚	-9.65087
受害者	-9.65104
抵消	-9.65108
孤立	-9.6511
某	-9.65127
▁并且	-9.65138
建筑	-9.65278
合理的	-9.65376
离开	-9.6552
二战	-9.6567
邦	-9.65708
哈马斯	-9.65718
认定	-9.65746
更好	-9.65754
但在	-9.6602
意愿	-9.66024
到目前为止	-9.66059
的说法	-9.66069
说明	-9.66137
保障	-9.66142
获	-9.66189
迷	-9.66282
基金会	-9.66299
谨慎	-9.66335
共和国	-9.66337
出售	-9.66375
2004	-9.66378
偿还	-9.66391
想法	-9.66421
益	-9.66455
式的	-9.66657
容	-9.66679
患	-9.66836
角度	-9.6688
枪	-9.66956
不稳定	-9.6702
灾难性	-9.67028
法庭	-9.67099
反对派	-9.6712
▁也许	-9.67156
互	-9.67176
没能	-9.67283
li	-9.67292
3%	-9.6731
付	-9.67367
刻	-9.67422
景	-9.67435
创造了	-9.67438
师	-9.67534
迟	-9.67548
石	-9.67549
大陆	-9.67568
打破	-9.676
的行动	-9.67614
额外	-9.67702
费用	-9.67782
美国政府	-9.67842
此次	-9.6794
终于	-9.67968
机器	-9.68009
的好处	-9.6802
何	-9.68033
设施	-9.68036
其他人	-9.68073
梦	-9.68175
经合组织	-9.68209
怎么	-9.6821
抗生素	-9.6821
逻辑	-9.6821
渴望	-9.68211
警察	-9.68216
逆转	-9.6822
存款	-9.6822
指控	-9.68222
不可持续	-9.68507
明年	-9.68509
唯一的	-9.68561
病毒	-9.68614
在线	-9.68643
常规	-9.68712
股	-9.68749
红	-9.68804
有能力	-9.68824
摧毁	-9.68843
抓住	-9.68846
外汇储备	-9.68849
消灭	-9.68851
暴露	-9.68852
困扰	-9.68879
发生在	-9.68884
些	-9.68895
版	-9.68898
全新	-9.6896
都要	-9.68963
200	-9.68975
中所	-9.69073
设	-9.69096
2030	-9.69099
的代价	-9.69114
系	-9.69156
富裕	-9.69194
测	-9.69412
办	-9.6942
含	-9.69461
证券	-9.69483
放松	-9.69491
期望	-9.69515
良	-9.69527
例如	-9.69544
▁不管	-9.69695
并将	-9.69767
给了	-9.69829
动作	-9.69872
新兴	-9.69886
的角色	-9.69918
反映	-9.69947
对欧洲	-9.69953
许	-9.70066
毁	-9.70115
严峻	-9.70121
试验	-9.70121
感染	-9.70127
推翻	-9.70135
较低	-9.70213
部署	-9.70315
无力	-9.70352
很多人	-9.70487
也许是	-9.70566
金融稳定	-9.70584
王	-9.70661
消息	-9.70712
折	-9.70763
脚	-9.70766
激烈	-9.70769
财务	-9.70772
股东	-9.70784
10%	-9.70804
St	-9.70817
动机	-9.70819
声明	-9.7083
亿人	-9.70866
第一次	-9.7089
大萧条	-9.709
范围内	-9.70911
的经验	-9.71002
▁在美国	-9.71085
也不会	-9.71118
内战	-9.71132
另外	-9.71191
各方	-9.71237
~	-9.71415
利比亚	-9.71415
帕	-9.71416
突破	-9.7142
浪费	-9.71421
国防	-9.71478
为此	-9.71563
没有什么	-9.71572
失去了	-9.71607
对外	-9.71665
绝大多数	-9.71668
青年	-9.71675
之路	-9.71704
总量	-9.71711
的担忧	-9.71721
参与者	-9.71732
弹	-9.71747
斯特	-9.7176
▁今年	-9.71829
▁这样的	-9.71994
脑	-9.72033
坐	-9.72054
以后	-9.72058
纷纷	-9.72069
循环	-9.7207
功能	-9.72124
以下	-9.7261
赶	-9.72713
乏	-9.72718
菲律宾	-9.72727
默克尔	-9.72727
皇	-9.72727
积累	-9.7273
资助	-9.72746
密切	-9.72748
保留	-9.72766
主流	-9.72823
拿	-9.72896
这种情况	-9.72982
副	-9.73042
小时	-9.73083
选项	-9.73266
跌	-9.73278
判	-9.73346
辞	-9.73373
留在	-9.73382
垄断	-9.73389
遵守	-9.7339
烟草	-9.73393
完美	-9.73405
逐步	-9.73408
相关的	-9.73423
发起	-9.73468
下来	-9.73495
根源	-9.73504
加以	-9.73508
运作	-9.7351
领导的	-9.73551
争取	-9.73602
开发银行	-9.7368
需	-9.73792
群	-9.73987
谋	-9.74045
盖	-9.74051
更不用说	-9.74055
黎巴嫩	-9.74056
丧失	-9.74065
深远	-9.74131
不论	-9.74178
要素	-9.74213
13	-9.74532
在很大程度上	-9.74542
也可能	-9.74549
经济危机	-9.74556
us	-9.74558
跨	-9.74614
严	-9.74634
顺	-9.74687
烟	-9.74717
问责	-9.74734
更快	-9.74786
本人	-9.74791
以便	-9.74791
的法律	-9.74844
更好地	-9.74928
其他地方	-9.75021
只会	-9.75028
组成	-9.75038
影响到	-9.75139
吸收	-9.75139
始	-9.7524
的责任	-9.75298
避	-9.75334
休	-9.75392
朋友	-9.75402
所在	-9.75411
下降到	-9.75463
但他们	-9.75477
的力量	-9.75499
第四	-9.75527
亿欧元	-9.75562
的立场	-9.75562
客	-9.75568
已经成为	-9.75618
经过	-9.75636
不利	-9.75665
特定	-9.75686
行政	-9.75866
举行的	-9.76001
借贷	-9.76047
灭	-9.76062
航	-9.76063
兵	-9.76071
齐	-9.76076
频	-9.7608
盘	-9.76081
谴责	-9.76083
谷歌	-9.76085
宽松	-9.76085
契约	-9.76095
流向	-9.76238
最初	-9.76266
之时	-9.76665
也必须	-9.76675
落后	-9.76715
显而易见的	-9.76729
全球性	-9.76742
逃	-9.76743
母	-9.76751
抱	-9.76765
尼日利亚	-9.76767
科索沃	-9.76767
皮	-9.76768
份额	-9.7678
获取	-9.76792
ad	-9.76795
将成为	-9.76875
整	-9.76876
每天	-9.76929
196	-9.7698
告诉	-9.77126
愿	-9.77333
赛	-9.7735
享受	-9.77352
流行	-9.77356
坚	-9.77398
角	-9.77402
壁垒	-9.77457
称之为	-9.77458
仍有	-9.77504
引导	-9.77538
税率	-9.77587
还能	-9.77743
不足以	-9.77781
人群	-9.77812
根本不	-9.77842
她的	-9.77848
新技术	-9.77916
不必	-9.77945
账户	-9.78107
占领	-9.78154
减轻	-9.78166
获胜	-9.7818
优先	-9.78184
南部	-9.78219
例外	-9.7822
用户	-9.78246
元	-9.78253
年龄	-9.78266
英国退欧	-9.78291
中期	-9.78303
th	-9.78327
议员	-9.78416
▁不过	-9.78523
以及其他	-9.78538
▁换句话说	-9.78584
明确的	-9.78598
汇	-9.78631
拿出	-9.78671
构	-9.78679
控	-9.78786
▁第三	-9.7882
柏林	-9.78852
设备	-9.7886
建立一个	-9.7886
缓解	-9.78862
与中国	-9.78875
艰难	-9.78913
深入	-9.78957
会议上	-9.78981
更具	-9.79036
留下	-9.79149
增长模式	-9.79173
目的是	-9.79235
K	-9.79241
急需	-9.79308
思	-9.79356
经济衰退	-9.79364
伊斯兰教	-9.79367
降低了	-9.79379
▁在过去	-9.79398
户	-9.79446
真相	-9.79478
保护主义	-9.79513
亡	-9.79535
试	-9.79535
室	-9.79548
症	-9.7955
冒	-9.79552
减税	-9.79617
游	-9.79624
可持续发展	-9.79687
反而	-9.79702
医学	-9.79742
年底	-9.79864
太多	-9.79961
成功地	-9.79999
某个	-9.80082
发达	-9.80142
短	-9.80146
星	-9.80193
▁鉴于	-9.80193
食	-9.80224
▁只要	-9.80237
顶	-9.80251
湾	-9.80256
唐纳德	-9.80265
运行	-9.80269
接触	-9.80272
饱受	-9.80274
第二个	-9.80369
总额	-9.80395
经济复苏	-9.80519
毒品	-9.80539
中共	-9.80588
la	-9.80634
担保	-9.80636
程	-9.8074
伙伴关系	-9.8077
不够	-9.80883
穷	-9.80941
苏	-9.80956
露	-9.80967
吃	-9.80979
这么	-9.80992
坚定	-9.81014
致命	-9.81042
深度	-9.81069
制约	-9.81088
团	-9.81206
▁这就是	-9.81411
可靠	-9.81612
影	-9.81672
幸	-9.81676
虚	-9.81684
霍	-9.81686
赋予	-9.81699
酒	-9.81699
立刻	-9.81711
恐怖分子	-9.81714
小组	-9.81762
残	-9.81809
良好的	-9.81837
圣	-9.81848
不少	-9.81867
排除	-9.8194
长期以来	-9.81993
银行家	-9.82035
布什政府	-9.82062
最好	-9.82068
徒	-9.82231
加大	-9.82332
▁显然	-9.82374
附	-9.82377
补	-9.82398
环	-9.82401
能让	-9.82403
兹	-9.82423
防御	-9.82423
ation	-9.82432
各个	-9.82439
就连	-9.82771
的最新	-9.82801
认	-9.82882
薪	-9.83152
结核病	-9.83153
情形	-9.83172
兑现	-9.8319
多么	-9.83256
主权债务	-9.8326
多大	-9.8326
导向	-9.83262
男性	-9.83395
到底	-9.83437
根本性	-9.83454
所以	-9.8346
在国际	-9.8363
德里	-9.83668
是由	-9.83713
幅度	-9.83726
中有	-9.83767
动物	-9.83775
读	-9.83853
un	-9.83863
痛	-9.83883
专注于	-9.83888
雨	-9.83888
▁幸运的是	-9.83889
途径	-9.8389
销售	-9.83893
日渐	-9.83901
可能性	-9.83935
响应	-9.83948
下滑	-9.83957
该计划	-9.84045
也能	-9.84072
数百万	-9.84074
成长	-9.84133
整合	-9.84182
但它们	-9.84189
不太可能	-9.84194
一个国家	-9.84211
▁K	-9.84218
财	-9.84218
邻	-9.84254
此后	-9.84315
世界各地	-9.84352
使其	-9.84355
房价	-9.84403
幅	-9.84405
陆	-9.84454
修	-9.84559
破	-9.84567
固	-9.84572
运用	-9.84625
’	-9.84629
佩	-9.84629
悲剧	-9.84632
形象	-9.84638
移动	-9.84658
认真	-9.8466
接着	-9.84669
受到了	-9.84684
2003	-9.847
区别	-9.84708
负面	-9.84739
是什么	-9.84797
可持续性	-9.84843
学者	-9.8488
泰国	-9.84929
生产力	-9.85006
面前	-9.85066
他在	-9.85127
一开始	-9.85136
那个	-9.85251
脱离	-9.85268
都能	-9.8531
误	-9.85357
约翰	-9.85372
剂	-9.85375
考验	-9.85375
敏感	-9.85382
信仰	-9.85386
资产价格	-9.85399
改进	-9.85402
时代的	-9.85418
资本市场	-9.85421
到来	-9.85429
主要是	-9.85485
机器人	-9.85659
能在	-9.85713
复杂的	-9.85845
剧	-9.8607
灵	-9.86102
领导者	-9.86125
三分之一	-9.86127
显得	-9.86129
阶级	-9.8613
还将	-9.86141
投机	-9.86157
动员	-9.86167
距离	-9.86174
觉得	-9.86179
0	-9.8618
财政部长	-9.86234
示威	-9.86265
不应	-9.8637
很有可能	-9.86377
吸	-9.86382
300	-9.86384
选举中	-9.86482
建立了	-9.866
电子	-9.86651
没人	-9.86697
从事	-9.86752
组成的	-9.86772
移	-9.86805
藏	-9.86858
▁...	-9.86884
欠	-9.86884
玛	-9.86885
共享	-9.86886
重塑	-9.86887
补偿	-9.86888
死刑	-9.86896
彼此	-9.86899
丰富	-9.86903
古巴	-9.86928
那种	-9.86979
绝非	-9.86982
教育和	-9.87198
自由贸易	-9.87297
还必须	-9.8732
这样一个	-9.87454
提出的	-9.87461
边缘	-9.87541
希	-9.87642
惨	-9.87645
欲	-9.87648
埃塞俄比亚	-9.87648
堡	-9.87648
旗	-9.87648
疟疾	-9.87648
急剧	-9.87657
伦理	-9.87675
选票	-9.8768
固定	-9.87683
纠正	-9.87692
性别	-9.87723
出生	-9.87741
普及	-9.87784
观念	-9.87878
都必须	-9.87897
包容	-9.88179
的基本	-9.8818
一些国家	-9.88246
生活水平	-9.88292
划	-9.88366
低利率	-9.88396
暗	-9.884
怪	-9.88405
木	-9.88417
蔓延	-9.88417
游戏	-9.88419
强势	-9.88471
施加	-9.88497
即使在	-9.88534
事业	-9.88562
延长	-9.8864
引发了	-9.88704
物种	-9.88826
宏观	-9.89018
35	-9.89047
退欧	-9.8906
软	-9.89152
隐	-9.89172
婚	-9.89184
燃料	-9.89185
扎	-9.89192
陷阱	-9.89192
骗	-9.89192
反过来	-9.89193
关闭	-9.89195
规范	-9.89198
复兴	-9.89202
经济政策	-9.89203
文章	-9.89209
融入	-9.89209
权威	-9.89278
结果是	-9.893
战斗	-9.89413
者们	-9.89477
om	-9.89718
实体	-9.8977
所有人都	-9.89774
赞	-9.89875
不需要	-9.89911
义	-9.8992
招	-9.89972
贯	-9.89973
昂贵	-9.89975
授权	-9.89984
导弹	-9.89985
顾问	-9.89986
设立	-9.89987
判断	-9.89988
情报	-9.90014
保守党	-9.90128
富人	-9.90186
物质	-9.90196
国有	-9.90248
的巨大	-9.90252
可靠的	-9.90357
世界各国	-9.90443
富有	-9.90444
却是	-9.90446
应该是	-9.90488
24	-9.90492
一方面	-9.90572
国家安全	-9.9059
刑	-9.90706
苦	-9.90737
严厉	-9.9076
淡	-9.90761
▁简言之	-9.90761
匈牙利	-9.90761
看上去	-9.90761
僵局	-9.90765
充足	-9.90766
领导层	-9.90807
发明	-9.90816
道理	-9.90826
的效果	-9.90828
很容易	-9.90834
落实	-9.90855
出资	-9.91015
因为它们	-9.91143
发出	-9.91162
欧洲领导人	-9.91186
合同	-9.91228
以外	-9.91264
文明	-9.91286
署	-9.91312
灵活	-9.91365
拥	-9.91483
雅	-9.91545
捕	-9.91547
穆	-9.91552
塞尔维亚	-9.91554
乌	-9.91555
句	-9.91555
墙	-9.91555
牢	-9.91555
艾	-9.91555
抛弃	-9.91557
步骤	-9.91564
注入	-9.91601
法官	-9.91606
加沙	-9.91612
人道主义	-9.91613
历	-9.91617
适用于	-9.91647
分别	-9.91679
临时	-9.91679
重视	-9.91688
便是	-9.91689
解放	-9.91722
这个国家	-9.91804
加上	-9.91832
他人	-9.91868
学术	-9.91933
研究表明	-9.92326
迁	-9.92331
账	-9.92349
喜	-9.92352
披露	-9.92355
纳税人	-9.92356
毁灭	-9.92361
医院	-9.92362
修改	-9.92362
声音	-9.92368
何种	-9.92379
群众	-9.92401
2002	-9.92413
滥用	-9.9244
自动化	-9.92453
有效地	-9.92518
经济表现	-9.92617
引起了	-9.92637
战后	-9.92648
开展	-9.92722
医	-9.92761
最好的	-9.92838
转移到	-9.92903
坦	-9.93024
拖	-9.93152
!	-9.93161
补充	-9.93164
完整	-9.93165
纳粹	-9.93166
分享	-9.93169
讲话	-9.93183
持久	-9.93185
演讲	-9.93189
超级	-9.93195
创业	-9.93204
的道路	-9.93257
职位	-9.9326
ac	-9.93268
解决问题	-9.93324
执	-9.93358
与此同时	-9.93488
凯恩斯	-9.93637
速	-9.93676
性质	-9.93762
超过了	-9.93875
季	-9.93944
累	-9.9395
恰恰	-9.93965
个百分点	-9.93974
歧视	-9.93974
英镑	-9.93974
苏格兰	-9.93974
卢	-9.93974
乔治	-9.93977
融合	-9.93981
配置	-9.93987
推迟	-9.94
缺口	-9.94002
沙特	-9.94042
具	-9.94144
英国脱欧	-9.94166
▁欧洲的	-9.9419
但其	-9.94362
的基础上	-9.94383
多年来	-9.94421
领导力	-9.94438
因为这	-9.94444
▁当时	-9.94475
展	-9.94571
突	-9.94589
购	-9.94763
卡梅伦	-9.94794
驻	-9.94795
瑞士	-9.948
修正	-9.94834
8%	-9.94903
ul	-9.94996
人才	-9.95019
牌	-9.95035
上个月	-9.95142
▁除非	-9.95142
没有任何	-9.95232
原本	-9.95258
我们应该	-9.9528
4%	-9.95281
23	-9.95321
意识	-9.95322
在一起	-9.95395
著	-9.9554
朗	-9.95586
袭	-9.95608
筹	-9.9561
教授	-9.95625
宣言	-9.95634
合适	-9.95649
期待	-9.95672
领先	-9.95681
清算	-9.95689
的错误	-9.95692
重要性	-9.95767
敌人	-9.95789
位置	-9.9583
至少在	-9.95982
南海	-9.95988
四个	-9.96104
可行	-9.96206
这位	-9.96315
不愿意	-9.96382
币	-9.96383
料	-9.96395
自动	-9.96415
返	-9.96454
煽动	-9.96455
催生	-9.96461
沉重	-9.96492
透明度	-9.96496
反弹	-9.96532
最佳	-9.96723
不存在	-9.96764
涨	-9.96796
在这方面	-9.97096
萧条	-9.97119
为例	-9.97134
其他地区	-9.97259
讨	-9.97265
剑桥	-9.97294
转化为	-9.97295
信念	-9.973
评级	-9.97305
孟加拉国	-9.97327
1980	-9.97366
倾向于	-9.97396
相应	-9.97421
背景下	-9.97551
富裕国家	-9.97672
不如	-9.97688
毫无疑问	-9.97689
劳动者	-9.97723
标	-9.97759
基础设施投资	-9.97817
二十年	-9.97872
裂	-9.97875
破坏性	-9.98036
觉	-9.9805
怒	-9.9814
龙	-9.98142
以至于	-9.98143
物价	-9.98144
席位	-9.98157
软实力	-9.9816
ti	-9.98195
前任	-9.98249
7%	-9.98284
前提	-9.98443
几十年来	-9.98495
长时间	-9.98522
巴勒斯坦人	-9.98535
金融部门	-9.98583
域	-9.9862
ir	-9.98648
传染	-9.98661
围	-9.98815
▁这是一个	-9.98821
就越	-9.98867
良好	-9.98903
访	-9.98979
1997	-9.98996
胡	-9.98996
形成了	-9.98999
象征	-9.99002
机遇	-9.99004
武力	-9.99023
结合	-9.99029
消极	-9.99031
予以	-9.99034
运转	-9.9904
ity	-9.9904
ss	-9.99058
这里	-9.9914
外界	-9.99234
岗位	-9.99239
这些人	-9.99254
低碳	-9.99268
类型	-9.99285
上海	-9.99306
变得更	-9.99325
随之	-9.99337
上限	-9.99423
▁在这方面	-9.99481
对欧盟	-9.99507
工党	-9.99578
400	-9.99582
大多	-9.99658
泛	-9.99702
病人	-9.99707
受欢迎	-9.99769
丹	-9.99846
金砖国家	-9.99858
纠纷	-9.99858
签订	-9.99859
填补	-9.99859
多样化	-9.99859
冒险	-9.99862
终结	-9.99873
成熟	-9.99877
6%	-9.99891
才会	-9.99891
显而易见	-9.99907
今后	-9.99944
沦为	-9.99953
高昂	-9.99978
使命	-10.0001
财政赤字	-10.0002
两种	-10.001
被认为是	-10.0018
将导致	-10.0022
▁Re	-10.0032
的最大	-10.0032
欧盟国家	-10.0039
加剧了	-10.0041
延	-10.0047
鲜	-10.0055
犹太人	-10.0065
相对于	-10.0066
介	-10.0069
船	-10.0073
脏	-10.0073
画	-10.0073
阶层	-10.0073
▁for	-10.0073
沙特阿拉伯	-10.0074
首脑	-10.0075
情景	-10.0075
资格	-10.0076
预见	-10.0076
其自身	-10.0081
一些人	-10.0083
大众	-10.0109
功	-10.011
英国退出	-10.0114
出现在	-10.0115
▁所以	-10.012
行长	-10.013
威胁到	-10.0134
▁但我们	-10.0141
你们	-10.0142
背	-10.0148
没有人	-10.0149
北欧	-10.0153
伊斯兰国	-10.0157
兴趣	-10.0158
考	-10.0159
守	-10.0159
突尼斯	-10.016
膨胀	-10.016
田	-10.0161
戴	-10.0161
扭转	-10.0161
讽刺	-10.0161
3⁄4	-10.0161
丑闻	-10.0161
主宰	-10.0161
审查	-10.0162
起诉	-10.0164
正义	-10.0166
二十世纪	-10.0173
出台	-10.0175
流入	-10.0179
已有	-10.0185
适	-10.0188
做出了	-10.0198
是否会	-10.02
来讲	-10.0201
有望	-10.0207
也不是	-10.0207
温室气体排放	-10.021
遭	-10.0211
弱势	-10.0215
后来	-10.0227
▁考虑到	-10.0243
煤	-10.0249
静	-10.0249
诱	-10.0249
请	-10.0249
引擎	-10.0249
奥地利	-10.0249
忧虑	-10.0249
赚	-10.0249
监控	-10.0249
构成了	-10.0251
推广	-10.0253
互动	-10.0253
保罗	-10.0253
利息	-10.0256
证据表明	-10.0258
交流	-10.0259
这一切	-10.0262
所产生的	-10.0274
深化	-10.0277
处在	-10.0282
传染病	-10.0284
智能	-10.0287
智	-10.0293
背后的	-10.0302
青	-10.0303
27	-10.031
庞大的	-10.0316
但这	-10.0324
清洁	-10.0333
让人们	-10.0335
阿萨德	-10.0338
申请	-10.0338
拖累	-10.0339
干涉	-10.0339
悲观	-10.0339
企业家	-10.034
看似	-10.034
压倒	-10.0341
存在着	-10.0341
盟	-10.0342
否决	-10.0347
弱点	-10.0348
分散	-10.035
自然资源	-10.035
在去年	-10.0351
批评者	-10.0366
保守	-10.0367
家族	-10.0377
ter	-10.0378
都可以	-10.0395
闻	-10.0409
无可	-10.0415
积	-10.0418
国债	-10.0418
与其他	-10.0425
什	-10.0426
翻	-10.0426
扣	-10.0428
马克龙	-10.0428
纪念	-10.0429
更重要的是	-10.0429
苏丹	-10.0429
秘密	-10.0429
奇怪	-10.0429
可行的	-10.0431
焦点	-10.0431
南欧	-10.0436
ec	-10.0441
一边	-10.0445
自由民主	-10.0448
2050	-10.0458
立即	-10.0467
实施了	-10.0467
得不到	-10.0469
▁但这些	-10.0472
已成为	-10.0477
背后	-10.0477
无论是	-10.0485
的过程中	-10.0488
至今	-10.0488
肯	-10.0516
诚	-10.0516
探	-10.0518
哥本哈根	-10.0519
衣	-10.0519
众议院	-10.0519
丽	-10.0519
租	-10.0519
凯	-10.0519
艺术	-10.0519
偿付	-10.052
霸权	-10.0522
生态系统	-10.0523
注定	-10.0524
专制	-10.0524
.5%	-10.0524
巨头	-10.0525
花费	-10.0525
伴随着	-10.0525
不久前	-10.0527
预算赤字	-10.0529
结构性改革	-10.0531
最多	-10.0534
不平衡	-10.0537
公共部门	-10.0542
与欧盟	-10.0543
是错误的	-10.0547
意外	-10.0552
确认	-10.0558
很高	-10.0558
推出	-10.0559
▁如果我们	-10.056
三十年	-10.057
顾	-10.0571
团队	-10.0576
ion	-10.0591
建立在	-10.0597
般	-10.0598
一段时间	-10.0601
甚至是	-10.0601
犹	-10.0609
敢	-10.0611
敦促	-10.0611
伪	-10.0611
侧	-10.0611
榜样	-10.0611
诱惑	-10.0611
审慎	-10.0611
倒闭	-10.0611
乃至	-10.0612
世俗	-10.0612
难题	-10.0612
工厂	-10.0612
政变	-10.0618
近年来	-10.0621
ig	-10.0622
加快	-10.0622
对立	-10.0625
发放	-10.0626
平民	-10.0643
20%	-10.0643
重重	-10.0657
以确保	-10.0658
便利	-10.0659
全球金融危机	-10.0671
减排	-10.0672
系统性	-10.068
自由主义	-10.0686
志	-10.0699
音	-10.0701
继	-10.0703
老龄化	-10.0704
彩	-10.0704
害怕	-10.0704
消耗	-10.0704
连续	-10.0704
暴跌	-10.0705
广告	-10.0705
电影	-10.0706
面积	-10.0707
等待	-10.072
单一市场	-10.0721
前进	-10.0725
促成	-10.0726
总需求	-10.0735
只有在	-10.0736
会带来	-10.0738
恰当	-10.075
提议	-10.0752
▁毫无疑问	-10.0753
形式的	-10.0756
三年	-10.0757
明智	-10.0757
削弱了	-10.0758
的比例	-10.0758
马上	-10.0759
环境中	-10.0764
也同样	-10.0767
民粹主义者	-10.0768
为基础的	-10.0774
在英国	-10.0777
一部分	-10.0779
亚洲国家	-10.0781
太平洋	-10.0797
横	-10.0797
餐	-10.0797
训练	-10.0797
完善	-10.0798
西藏	-10.08
漫长	-10.08
这一观点	-10.0803
热情	-10.0804
公布	-10.0811
im	-10.0822
庞大	-10.0829
此类	-10.0845
提到	-10.0862
不仅是	-10.0862
这两	-10.0867
之一是	-10.087
财政部	-10.0877
这条	-10.0878
抵押	-10.0887
委	-10.0889
纸	-10.089
两次	-10.0891
荣	-10.0891
鱼	-10.0891
艰巨	-10.0892
还可以	-10.0894
电脑	-10.0894
收缩	-10.0895
过剩	-10.0895
实现这一目标	-10.0898
走上	-10.09
全民	-10.0903
数十年	-10.0911
极端主义	-10.0912
的看法	-10.0935
社会主义	-10.0936
提高了	-10.0938
他们所	-10.0942
危机爆发	-10.0943
▁但这一	-10.0953
化学	-10.0957
ill	-10.0963
必然	-10.0966
先进	-10.0975
极其	-10.0978
友	-10.0981
倾向	-10.0981
美国和欧洲	-10.0982
生态	-10.0985
仇	-10.0986
康	-10.0987
j	-10.0987
鼓吹	-10.0987
崩盘	-10.0987
中国人民银行	-10.0987
跨境	-10.0988
近几年来	-10.099
英格兰银行	-10.099
药品	-10.0992
梦想	-10.0992
地说	-10.0995
两倍	-10.0999
欧洲大陆	-10.1002
外围国	-10.1003
借款人	-10.1005
通胀率	-10.1007
Al	-10.1015
做法	-10.1021
变成了	-10.1032
忽略	-10.1042
超出	-10.1045
政府债券	-10.105
大胆	-10.1051
过多	-10.1057
▁这将	-10.107
沉	-10.1078
树	-10.1082
惠	-10.1082
挤	-10.1083
迄今为止	-10.1083
阻挠	-10.1083
笑	-10.1083
慈善	-10.1083
延续	-10.1083
挪威	-10.1083
残酷	-10.1083
基本上	-10.1083
丹麦	-10.1084
高企	-10.1085
印尼	-10.1089
一天	-10.1091
物理	-10.1091
绝不	-10.1093
鉴于	-10.1096
再平衡	-10.1098
▁这也是	-10.1098
也不能	-10.1108
案件	-10.1112
阿拉伯世界	-10.1113
结构改革	-10.1119
并不能	-10.112
实体经济	-10.1122
惊人	-10.1122
首要	-10.1125
如果没有	-10.1128
尤	-10.1132
万亿	-10.1133
不可避免	-10.1143
承	-10.1157
校	-10.1157
赢得了	-10.1175
1.5	-10.1175
松	-10.1177
曲	-10.118
一带一路	-10.118
即将到来的	-10.118
绝望	-10.1182
遗产	-10.1182
果断	-10.1182
认可	-10.1183
最严重的	-10.1183
口号	-10.1184
战胜	-10.1186
证实	-10.1188
单位	-10.1188
空气	-10.119
动摇	-10.1196
解体	-10.1197
罗马	-10.1198
2018	-10.1201
28	-10.1213
和解	-10.1223
尽可能	-10.123
几乎没有	-10.1235
特点	-10.1237
故	-10.1266
诉	-10.1272
混	-10.1274
纪	-10.1276
肉	-10.1277
封	-10.1277
吞	-10.1278
无人机	-10.1278
按揭	-10.1278
零售	-10.1279
收集	-10.1283
工作岗位	-10.1288
效益	-10.129
取得成功	-10.1296
十年前	-10.1304
隔	-10.1306
废除	-10.132
进化	-10.1324
快速增长	-10.1328
ate	-10.1329
进而	-10.1332
会产生	-10.1332
不久	-10.1339
大银行	-10.1345
就需要	-10.135
缓	-10.1353
大会	-10.1353
采	-10.1354
man	-10.1365
佳	-10.1366
份	-10.1367
做得	-10.1371
早就	-10.1373
穿	-10.1375
中美	-10.1375
草	-10.1375
赖	-10.1377
牛	-10.1377
华尔街	-10.1377
参议院	-10.1377
掩盖	-10.1377
80%	-10.138
计算机	-10.138
野心	-10.1381
民主制度	-10.1382
偏好	-10.1389
极大	-10.1398
ab	-10.1399
这笔	-10.1409
更多地	-10.1412
AI	-10.1414
站在	-10.1417
明智的	-10.1422
碳排放	-10.1426
所做的	-10.1427
就业机会	-10.1436
▁比方说	-10.1439
独裁者	-10.1451
出版	-10.1463
穷国	-10.1463
全球贸易	-10.147
所能	-10.1471
习	-10.1471
ha	-10.1475
颠覆	-10.1477
裔	-10.1477
壮	-10.1477
容忍	-10.1478
居住	-10.148
可持续发展目标	-10.1485
临	-10.1487
另一种	-10.149
有必要	-10.1491
加州	-10.1497
共产党	-10.1513
奥巴马政府	-10.1522
基本面	-10.1522
ag	-10.1528
找	-10.153
脆弱性	-10.1535
未来几年	-10.1539
背景	-10.1548
矿	-10.155
几乎所有	-10.1555
欧洲一体化	-10.1565
育	-10.157
誉	-10.1574
了这一点	-10.1574
礼	-10.1576
宝	-10.1578
丁	-10.1578
扫	-10.1578
严肃	-10.1578
挽救	-10.1578
探讨	-10.1578
活跃	-10.1579
营养	-10.1579
争端	-10.158
借助	-10.1581
民间	-10.1583
难度	-10.1583
公共卫生	-10.1591
外汇	-10.1603
做好	-10.1611
敌	-10.1616
电厂	-10.1617
遇到	-10.1627
得出	-10.1628
即便是	-10.1631
在这里	-10.1639
泰	-10.1639
年金融危机	-10.1653
市场经济	-10.1664
高质量	-10.1665
沃	-10.1672
ni	-10.1675
货	-10.1678
更少	-10.1678
云	-10.168
塞浦路斯	-10.168
撒	-10.168
巴沙尔	-10.168
鼓舞	-10.168
